/* menu */
"menu.about" = "About TySimulator";

/* menu */
"menu.app.group" = "App Groups";

/* menu */
"menu.application" = "Applications";

/* menu */
"menu.media" = "Media";

/* menu */
"menu.preference" = "Preferences...";

/* menu */
"menu.quit" = "Quit TySimulator";

/* preference */
"preference.general" = "General";

/* preference */
"preference.key.binding" = "Key Bindings";

/* preference */
"preference.title" = "Preferences";

